CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 Autoři prohlížeče Chromium. Všechna práva vyhrazena.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 Autoři prohlížeče Chromium. Všechna práva vyhrazena.";
